export default {
  entityIds : [
    
    1003001,  //运输中心  
    1003002,  //新增订单
    1003009,  //派车单管理
    1003037,  //派车
    1003037,  //重新派车
    1003038,  //上传单据
    1003003,  //订单调度
    1003004,  //零担调度
    1003079,  //点检管理
    1003080,  //审核按钮
    1008016,  //自有车管理

    1005001,  //仓储中心
    1005027,  //出库扫码
    1005020,  //入库扫码
    1005111,  //装卸操作
    1005094,  //短驳配送
    1005095,  //新增短驳
    1005170,  //巡检任务
    1005179,  //巡检登记
    1005182,  //仓库来料异常登记
    1005180,  //仓库来料异常登记历史记录
    1005185,  //仓库异常品登记
    1005181,  //仓库异常品登记历史记录

    1006114,  //单据管理
    1006115,  //请款单管理
    1006117,  //请款审核按钮
    1006155,  //请款取消审核
    1006116,  //付款单管理
    1006122,  //付款审核按钮
    1006156,  //取消审核

    1011027,  //合同评审
    1011046,  //客户合同评审
    1011040,  //客户合同评审按钮
    1011047,  //供应商合同评审
    1011028,  //供应商合同评审按钮

    1009002,  //资产管理
    1009003,  //采购单申请
    1009006,  //采购单申请审核按钮
    1009004,  //物品领用申请
    1009011,  //物品领用申请审核按钮
    1009005,  //固定资产调拨
    1009015,  //固定资产调拨审核按钮

    1013002,  //异常管理
    1013007,  //审核按钮
    1013006,  //处理异常
    1013004,  //再次提报
    1013003,  //异常上报

    1008016,  //我要找车

  ]
  
}